<html>
<head>
<title>Digitar Contagens</title>
</head>
<script language="JavaScript1.2" src="funcao.js"></script>
<link rel="stylesheet" href="default.css" type="text/css">
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<script>cabecalho("Digitar Contagens")</script>
<table width="100%" border="0" cellspacing="5" cellpadding="0">
  <tr> 
    <td><ol>
        <li><a href="#1">Quando Usar?</a></li>
        <li><a href="#2">Como Utilizar a tela?</a> </li>
        <li><a href="#3">O que &eacute; uma Ficha de Balan&ccedil;o?</a></li>
        <li><a href="#4">J&aacute; escolhi os produtos que ser&atilde;o contados, 
          o que fa&ccedil;o agora?<br>
          </a></li>
      </ol>
      <p><span class="subtitulo"><b><a name="1"><img src="Imagens/Geral/bola_1.gif" width="22" height="22" align="absmiddle">&nbsp;Quando 
        Usar?</a></b></span><b><br>
        </b><span class="explicativo">No seu processo de Balan&ccedil;o. A digita&ccedil;&atilde;o 
        de contagens &eacute; a rotina encarregada de registrar as quantidades 
        das contagens para poder fazer ent&atilde;o uma compara&ccedil;&atilde;o 
        com a quantidade em estoque no sistema e se fazer os ajustes necess&aacute;rios.</span></p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td><div align="right"><a href="#0"><img src="Imagens/Geral/setacima.jpg" width="8" height="7" border="0"> 
              subir</a> </div></td>
        </tr>
      </table>
      <p><a name="2" class="subtitulo"><img src="Imagens/Geral/bola_2.gif" width="22" height="22" align="absmiddle">&nbsp;<span class="subtitulo">Como 
        Utilizar a tela?</span></a><br>
        <span class="explicativo">&nbsp;</span></p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td><div align="right"><a href="#0"><img src="Imagens/Geral/setacima.jpg" width="8" height="7" border="0"> 
              subir</a> </div></td>
        </tr>
      </table>
      <p> <b><a name="3" class="subtitulo"><img src="Imagens/Geral/bola_3.gif" width="22" height="22" align="absmiddle">&nbsp;O 
        que &eacute; uma Ficha de Balan&ccedil;o?</a><br>
        </b><span class="explicativo">Deixe-me explicar o processo de Balan&ccedil;o 
        que o Maxshop adota. Um balan&ccedil;o (contagem de estoques) inicia-se 
        pela escolha dos produtos que ser&atilde;o contados. No Maxshop, n&atilde;o 
        &eacute; obrigat&oacute;rio que voc&ecirc; conte todos os itens cadastrados, 
        pelo contr&aacute;rio, contar todos os itens &eacute; um trabalho raramente 
        realizado por uma empresa, devido &agrave; complexidade e ao pessoal envolvido. 
        Assim, o Maxshop pensou em facilitar a vida da empresa, possibilitando 
        que voc&ecirc; possa determinar quais itens participar&atilde;o da contagem. 
        Voc&ecirc; pode escolher produtos de determinados grupos ou fabricantes 
        ou at&eacute; mesmo todos os produtos do seu estoque, fica ao seu crit&eacute;rio 
        e necessidade. Uma ficha de balan&ccedil;o &eacute; portanto, uma lista 
        dos itens que voc&ecirc; escolheu para serem contados. Todos os itens 
        escolhidos ficam a partir deste momento bloqueados para vendas e compras 
        at&eacute; que o balan&ccedil;o sobre eles termine ou que voc&ecirc; cancele 
        a ficha de balan&ccedil;o deles. Isto significa que voc&ecirc; pode fazer 
        uma contagem sobre determinados itens, e continuar vendendo os demais 
        que n&atilde;o participam da ficha de balan&ccedil;o. &Eacute; o que o 
        Maxshop chama de MCD (M&eacute;todo de Contagem Din&acirc;mica), que permite 
        &agrave; empresa ter um melhor controle sobre seu estoque sem precisar 
        fechar a loja para fazer a contagem.</span></p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td><div align="right"><a href="#0"><img src="Imagens/Geral/setacima.jpg" width="8" height="7" border="0"> 
              subir</a> </div></td>
        </tr>
      </table>
      <p><span class="subtitulo"><b><a name="4"><img src="Imagens/Geral/bola_4.gif" width="22" height="22" align="absmiddle">&nbsp;J&aacute; 
        escolhi os produtos que ser&atilde;o contados, o que fa&ccedil;o agora?</a></b></span><br>
        <span class="explicativo">Bem, os itens que voc&ecirc; escolheu para compor 
        a ficha est&atilde;o a partir de agora bloqueados para movimenta&ccedil;&otilde;es 
        tanto de venda como de compra. O pr&oacute;ximo passo &eacute; fazer as 
        contagens. Voc&ecirc; deve ir at&eacute; a tela Digita&ccedil;&atilde;o 
        das Contagens e digitar as quantidades que foram contadas. Se voc&ecirc; 
        necessitar imprimir outra ficha para contagem voc&ecirc; pode fazer isto 
        no bot&atilde;o Imprimir. Para maiores detalhes veja a Ajuda da tela de 
        <a href="DigitacaoContagens">Digita&ccedil;&atilde;o das Contagens</a>.</span></p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td><div align="right"><a href="#0"><img src="Imagens/Geral/setacima.jpg" width="8" height="7" border="0"> 
              subir</a> </div></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>